[
  "fast-text-color",
  "calendar",
  "easy-typing-obsidian",
  "highlightr-plugin",
  "mousewheel-image-zoom",
  "obsidian-git",
  "execute-code",
  "obsidian-image-toolkit",
  "realclaudian",
  "obsidian-excalidraw-plugin",
  "obsidian-mindmap-nextgen"
]