[
  "fast-text-color",
  "easy-typing-obsidian",
  "highlightr-plugin",
  "mousewheel-image-zoom",
  "obsidian-git",
  "execute-code",
  "obsidian-image-toolkit",
  "obsidian-mindmap-nextgen",
  "realclaudian",
  "obsidian-latex-suite"
]